/**
 * ******************************************************************************
 * システム名      ：AMED-PHR
 * コンポーネント名：患者連携設定一覧リクエストDTO
 * 作成者          ：kis-inc
 * 作成日          ：2016/09/06
 * 更新履歴        ：
 * -----------------------------------------------------------------------------
 *     [更新日] [担当者]
 *     [更新内容]
 ******************************************************************************
 */
package phr.web.phone.dto;

/**
 *
 * @author chiba
 */
public class RequestGetCooperationListDto extends RequestBaseDto {
    
    //  大事なメモ
    //      追加で必要な情報はないけれど
    //      他と合わせて作っておいた
    
}
