//不要！！

//    /**
//     * ******************************************************************************
//     * システム名      ：AMED-PHR
//     * コンポーネント名：おくすり削除レスポンスDTO
//     * 作成者          ：kis-inc
//     * 作成日          ：2016/09/07
//     * 更新履歴        ：
//     * -----------------------------------------------------------------------------
//     *     [更新日] [担当者]
//     *     [更新内容]
//     ******************************************************************************
//     */
    package phr.web.phone.dto;
//
//    import java.util.List;
//
//    /**
//     *
//     * @author kis-note-027_user
//     */
    public class ResponseMedicineUpdateDto extends ResponseBaseDto{

    }
